
/* Class = "IBUIImageView"; accessibilityLabel = "About Mover"; ObjectID = "4"; */
"4.accessibilityLabel" = "Informazioni su Mover";

/* Class = "IBUIBarButtonItem"; title = "Back to Mover"; ObjectID = "11"; */
"11.title" = "Torna a Mover";

/* Class = "IBUILabel"; text = "version %@.\n© Emanuele Vulcano, 2009. All rights reserved."; ObjectID = "16"; */
"16.text" = "versione %@.\n© Emanuele Vulcano, 2009. Tutti i diritti riservati.";

/* Class = "IBUIButton"; accessibilityLabel = "Infinite Labs web site"; ObjectID = "23"; */
"23.accessibilityLabel" = "Sito web di Infinite Labs";
